{
  "ءاباء": 0,
  "ءاباو": 1,
  "ءات": 2,
  "ءاتخذ": 3,
  "ءاتيتمو": 4,
  "ءاث": 5,
  "ءاثار": 6,
  "ءاذ": 7,
  "ءاذيتمو": 8,
  "ءارباب": 9,
  "ءاسجد": 10,
  "ءاسفو": 11,
  "ءاسلم": 12,
  "ءاشفق": 13,
  "ءاشكر": 14,
  "ءاعجم": 15,
  "ءاقرر": 16,
  "ءال": 17,
  "ءالاء": 18,
  "ءالذكر": 19,
  "ءام": 20,
  "ءان": 21,
  "ءاناء": 22,
  "ءانذر": 23,
  "ءاو": 24,
  "ءاي": 25,
  "ءبا": 26,
  "ءتت": 27,
  "ءته": 28,
  "ءتو": 29,
  "ءتي": 30,
  "ءثر": 31,
  "ءثم": 32,
  "ءخذ": 33,
  "ءخر": 34,
  "ءدم": 35,
  "ءذن": 36,
  "ءزر": 37,
  "ءسن": 38,
  "ءسي": 39,
  "ءلد": 40,
  "ءلف": 41,
  "ءلق": 42,
  "ءلل": 43,
  "ءلن": 44,
  "ءله": 45,
  "ءمر": 46,
  "ءمن": 47,
  "ءنا": 48,
  "ءنت": 49,
  "ءنزل": 50,
  "ءنس": 51,
  "ءنف": 52,
  "ءني": 53,
  "ءوي": 54,
  "ءيا": 55,
  "ءيت": 56,
  "ءيه": 57,
  "اءذ": 58,
  "اءك": 59,
  "اءل": 60,
  "اءن": 61,
  "ابا": 62,
  "ابب": 63,
  "ابر": 64,
  "ابض": 65,
  "ابغ": 66,
  "ابق": 67,
  "ابك": 68,
  "ابل": 69,
  "ابن": 70,
  "ابه": 71,
  "ابو": 72,
  "ابي": 73,
  "اتا": 74,
  "اتاخذونه": 75,
  "اتب": 76,
  "اتت": 77,
  "اتق": 78,
  "اتك": 79,
  "اتل": 80,
  "اتم": 81,
  "اتن": 82,
  "اته": 83,
  "اتي": 84,
  "اثا": 85,
  "اثث": 86,
  "اثر": 87,
  "اثم": 88,
  "اثن": 89,
  "اثي": 90,
  "اجء": 91,
  "اجب": 92,
  "اجت": 93,
  "اجج": 94,
  "اجد": 95,
  "اجر": 96,
  "اجل": 97,
  "اجن": 98,
  "احا": 99,
  "احب": 100,
  "احد": 101,
  "احس": 102,
  "احص": 103,
  "احط": 104,
  "احق": 105,
  "احل": 106,
  "احي": 107,
  "اخا": 108,
  "اخت": 109,
  "اخد": 110,
  "اخذ": 111,
  "اخر": 112,
  "اخز": 113,
  "اخس": 114,
  "اخط": 115,
  "اخف": 116,
  "اخك": 117,
  "اخل": 118,
  "اخن": 119,
  "اخه": 120,
  "اخو": 121,
  "اخي": 122,
  "ادء": 123,
  "ادا": 124,
  "ادر": 125,
  "ادع": 126,
  "ادل": 127,
  "ادن": 128,
  "اده": 129,
  "اذع": 130,
  "اذق": 131,
  "اذل": 132,
  "اذن": 133,
  "اذي": 134,
  "ارء": 135,
  "ارب": 136,
  "ارج": 137,
  "ارد": 138,
  "ارس": 139,
  "ارض": 140,
  "ارق": 141,
  "ارك": 142,
  "ارم": 143,
  "ارن": 144,
  "ارو": 145,
  "اري": 146,
  "ازا": 147,
  "ازج": 148,
  "ازد": 149,
  "ازر": 150,
  "ازغ": 151,
  "ازف": 152,
  "ازك": 153,
  "اسء": 154,
  "اسا": 155,
  "استكبارا": 156,
  "اسد": 157,
  "اسر": 158,
  "اسس": 159,
  "اسف": 160,
  "اسك": 161,
  "اسل": 162,
  "اسم": 163,
  "اسه": 164,
  "اشء": 165,
  "اشح": 166,
  "اشد": 167,
  "اشر": 168,
  "اشق": 169,
  "اشك": 170,
  "اصب": 171,
  "اصت": 172,
  "اصر": 173,
  "اصل": 174,
  "اصم": 175,
  "اصن": 176,
  "اصو": 177,
  "اضء": 178,
  "اضح": 179,
  "اضع": 180,
  "اضغ": 181,
  "اضل": 182,
  "اطر": 183,
  "اطع": 184,
  "اطغ": 185,
  "اطف": 186,
  "اطم": 187,
  "اظن": 188,
  "اعب": 189,
  "اعتزلتمو": 190,
  "اعد": 191,
  "اعذ": 192,
  "اعز": 193,
  "اعص": 194,
  "اعط": 195,
  "اعظ": 196,
  "اعل": 197,
  "اعم": 198,
  "اعن": 199,
  "اغد": 200,
  "اغر": 201,
  "اغش": 202,
  "اغن": 203,
  "اغي": 204,
  "افء": 205,
  "افا": 206,
  "افبالبطل": 207,
  "افت": 208,
  "افتتخذونه": 209,
  "افتمرونه": 210,
  "افح": 211,
  "افد": 212,
  "افض": 213,
  "افع": 214,
  "افق": 215,
  "افك": 216,
  "افل": 217,
  "افم": 218,
  "افن": 219,
  "افه": 220,
  "افي": 221,
  "اقت": 222,
  "اقترفتمو": 223,
  "اقر": 224,
  "اقص": 225,
  "اقض": 226,
  "اقل": 227,
  "اقم": 228,
  "اقن": 229,
  "اك": 230,
  "اكد": 231,
  "اكر": 232,
  "اكل": 233,
  "اكم": 234,
  "اكن": 235,
  "الا": 236,
  "الج": 237,
  "الح": 238,
  "الخ": 239,
  "الد": 240,
  "الر": 241,
  "الس": 242,
  "الظ": 243,
  "الغ": 244,
  "الف": 245,
  "الق": 246,
  "الل": 247,
  "الم": 248,
  "الن": 249,
  "اله": 250,
  "الي": 251,
  "اليوم": 252,
  "اما": 253,
  "امت": 254,
  "امد": 255,
  "امر": 256,
  "امس": 257,
  "امش": 258,
  "امض": 259,
  "امك": 260,
  "امل": 261,
  "امم": 262,
  "امن": 263,
  "امه": 264,
  "امي": 265,
  "انب": 266,
  "انت": 267,
  "انث": 268,
  "انج": 269,
  "انح": 270,
  "انزلتموه": 271,
  "انس": 272,
  "انش": 273,
  "انص": 274,
  "انع": 275,
  "انف": 276,
  "انلزمكمو": 277,
  "انم": 278,
  "انن": 279,
  "انه": 280,
  "اهد": 281,
  "اهذ": 282,
  "اهل": 283,
  "اهم": 284,
  "اهن": 285,
  "اهي": 286,
  "اوب": 287,
  "اوت": 288,
  "اوث": 289,
  "اوح": 290,
  "اود": 291,
  "اوذ": 292,
  "اوف": 293,
  "اوك": 294,
  "اول": 295,
  "اوم": 296,
  "اون": 297,
  "اوه": 298,
  "اوي": 299,
  "ايا": 300,
  "ايب": 301,
  "ايت": 302,
  "ايد": 303,
  "ايذ": 304,
  "ايف": 305,
  "ايك": 306,
  "ايم": 307,
  "اين": 308,
  "ايه": 309,
  "بءو": 310,
  "باء": 311,
  "باب": 312,
  "باح": 313,
  "باخ": 314,
  "باد": 315,
  "باذ": 316,
  "باس": 317,
  "باغ": 318,
  "باق": 319,
  "باك": 320,
  "بال": 321,
  "بام": 322,
  "بان": 323,
  "باي": 324,
  "ببا": 325,
  "ببد": 326,
  "ببط": 327,
  "ببع": 328,
  "ببغ": 329,
  "ببك": 330,
  "ببل": 331,
  "ببن": 332,
  "ببه": 333,
  "بتت": 334,
  "بتح": 335,
  "بتر": 336,
  "بتغ": 337,
  "بتل": 338,
  "بتم": 339,
  "بث": 340,
  "بثا": 341,
  "بثث": 342,
  "بثم": 343,
  "بثي": 344,
  "بجس": 345,
  "بجن": 346,
  "بحث": 347,
  "بحر": 348,
  "بحس": 349,
  "بحق": 350,
  "بحو": 351,
  "بخذ": 352,
  "بخر": 353,
  "بخز": 354,
  "بخس": 355,
  "بخع": 356,
  "بخل": 357,
  "بخي": 358,
  "بدا": 359,
  "بدت": 360,
  "بدخ": 361,
  "بدر": 362,
  "بدع": 363,
  "بدل": 364,
  "بدم": 365,
  "بدن": 366,
  "بده": 367,
  "بدو": 368,
  "بدي": 369,
  "بذت": 370,
  "بذر": 371,
  "بذل": 372,
  "بذن": 373,
  "بذو": 374,
  "برء": 375,
  "برا": 376,
  "برب": 377,
  "برج": 378,
  "برح": 379,
  "برد": 380,
  "برر": 381,
  "برز": 382,
  "برس": 383,
  "برص": 384,
  "برق": 385,
  "برك": 386,
  "برم": 387,
  "بره": 388,
  "برو": 389,
  "بري": 390,
  "بزغ": 391,
  "بزن": 392,
  "بسء": 393,
  "بسا": 394,
  "بسح": 395,
  "بسر": 396,
  "بسط": 397,
  "بسق": 398,
  "بسل": 399,
  "بسم": 400,
  "بسن": 401,
  "بسه": 402,
  "بسو": 403,
  "بشء": 404,
  "بشر": 405,
  "بشق": 406,
  "بصت": 407,
  "بصد": 408,
  "بصر": 409,
  "بصط": 410,
  "بصل": 411,
  "بضر": 412,
  "بضع": 413,
  "بضن": 414,
  "بطر": 415,
  "بطش": 416,
  "بطل": 417,
  "بطن": 418,
  "بطي": 419,
  "بعث": 420,
  "بعد": 421,
  "بعر": 422,
  "بعز": 423,
  "بعس": 424,
  "بعص": 425,
  "بعض": 426,
  "بعل": 427,
  "بعو": 428,
  "بعي": 429,
  "بغء": 430,
  "بغا": 431,
  "بغت": 432,
  "بغر": 433,
  "بغظ": 434,
  "بغل": 435,
  "بغم": 436,
  "بغو": 437,
  "بغي": 438,
  "بفا": 439,
  "بفت": 440,
  "بفك": 441,
  "بفه": 442,
  "بقت": 443,
  "بقر": 444,
  "بقع": 445,
  "بقل": 446,
  "بقم": 447,
  "بقه": 448,
  "بقو": 449,
  "بقي": 450,
  "بكا": 451,
  "بكت": 452,
  "بكد": 453,
  "بكر": 454,
  "بكس": 455,
  "بكف": 456,
  "بكل": 457,
  "بكم": 458,
  "بلء": 459,
  "بلا": 460,
  "بلت": 461,
  "بلح": 462,
  "بلد": 463,
  "بلذ": 464,
  "بلس": 465,
  "بلع": 466,
  "بلغ": 467,
  "بلف": 468,
  "بلق": 469,
  "بلل": 470,
  "بلم": 471,
  "بلن": 472,
  "بلو": 473,
  "بلي": 474,
  "بم": 475,
  "بمء": 476,
  "بمت": 477,
  "بمج": 478,
  "بمر": 479,
  "بمس": 480,
  "بمل": 481,
  "بمم": 482,
  "بمي": 483,
  "بنء": 484,
  "بنا": 485,
  "بنب": 486,
  "بنت": 487,
  "بنر": 488,
  "بنص": 489,
  "بنم": 490,
  "بنن": 491,
  "بنه": 492,
  "بنو": 493,
  "بني": 494,
  "بها": 495,
  "بهت": 496,
  "بهج": 497,
  "بهد": 498,
  "بهذ": 499,
  "بهذا": 500,
  "بهل": 501,
  "بهم": 502,
  "بوا": 503,
  "بوج": 504,
  "بود": 505,
  "بور": 506,
  "بوع": 507,
  "بوه": 508,
  "بيء": 509,
  "بيت": 510,
  "بيح": 511,
  "بيد": 512,
  "بيس": 513,
  "بيض": 514,
  "بيع": 515,
  "بيل": 516,
  "بيم": 517,
  "بين": 518,
  "بيه": 519,
  "بيي": 520,
  "تاب": 521,
  "تابع": 522,
  "تات": 523,
  "تاس": 524,
  "تام": 525,
  "تبء": 526,
  "تبا": 527,
  "تبب": 528,
  "تبت": 529,
  "تبد": 530,
  "تبر": 531,
  "تبرج": 532,
  "تبض": 533,
  "تبع": 534,
  "تبغ": 535,
  "تبق": 536,
  "تبك": 537,
  "تبل": 538,
  "تبن": 539,
  "تبي": 540,
  "تتب": 541,
  "تتر": 542,
  "تتف": 543,
  "تتق": 544,
  "تتل": 545,
  "تتم": 546,
  "تتو": 547,
  "تتي": 548,
  "تثب": 549,
  "تثر": 550,
  "تثي": 551,
  "تجب": 552,
  "تجد": 553,
  "تجر": 554,
  "تجز": 555,
  "تجع": 556,
  "تجف": 557,
  "تجل": 558,
  "تحب": 559,
  "تحت": 560,
  "تحج": 561,
  "تحد": 562,
  "تحذ": 563,
  "تحر": 564,
  "تحرف": 565,
  "تحز": 566,
  "تحس": 567,
  "تحص": 568,
  "تحض": 569,
  "تحط": 570,
  "تحل": 571,
  "تحنو": 572,
  "تحه": 573,
  "تحي": 574,
  "تخب": 575,
  "تخذ": 576,
  "تخر": 577,
  "تخز": 578,
  "تخش": 579,
  "تخط": 580,
  "تخف": 581,
  "تخل": 582,
  "تخن": 583,
  "تخو": 584,
  "تدر": 585,
  "تدع": 586,
  "تدل": 587,
  "تده": 588,
  "تذد": 589,
  "تذر": 590,
  "تذق": 591,
  "تذل": 592,
  "تذن": 593,
  "تر": 594,
  "ترء": 595,
  "ترا": 596,
  "ترب": 597,
  "تربص": 598,
  "ترث": 599,
  "ترج": 600,
  "ترح": 601,
  "ترد": 602,
  "ترض": 603,
  "ترف": 604,
  "ترفو": 605,
  "ترق": 606,
  "ترك": 607,
  "ترم": 608,
  "ترن": 609,
  "ترو": 610,
  "تري": 611,
  "تزد": 612,
  "تزر": 613,
  "تزغ": 614,
  "تزك": 615,
  "تزل": 616,
  "تسب": 617,
  "تستعجلوه": 618,
  "تسد": 619,
  "تسر": 620,
  "تسع": 621,
  "تسف": 622,
  "تسق": 623,
  "تسك": 624,
  "تسل": 625,
  "تسم": 626,
  "تسو": 627,
  "تسي": 628,
  "تشء": 629,
  "تشب": 630,
  "تشر": 631,
  "تشع": 632,
  "تشق": 633,
  "تشكس": 634,
  "تشم": 635,
  "تصب": 636,
  "تصد": 637,
  "تصدع": 638,
  "تصدق": 639,
  "تصر": 640,
  "تصغ": 641,
  "تصف": 642,
  "تصل": 643,
  "تصم": 644,
  "تضح": 645,
  "تضر": 646,
  "تضع": 647,
  "تضق": 648,
  "تضل": 649,
  "تطر": 650,
  "تطع": 651,
  "تطغ": 652,
  "تطم": 653,
  "تطهر": 654,
  "تطو": 655,
  "تظم": 656,
  "تظن": 657,
  "تعا": 658,
  "تعت": 659,
  "تعث": 660,
  "تعد": 661,
  "تعر": 662,
  "تعز": 663,
  "تعس": 664,
  "تعط": 665,
  "تعظ": 666,
  "تعف": 667,
  "تعل": 668,
  "تعم": 669,
  "تعمد": 670,
  "تعن": 671,
  "تعو": 672,
  "تغث": 673,
  "تغر": 674,
  "تغش": 675,
  "تغض": 676,
  "تغظ": 677,
  "تغل": 678,
  "تغن": 679,
  "تفء": 680,
  "تفت": 681,
  "تفث": 682,
  "تفر": 683,
  "تفرق": 684,
  "تفض": 685,
  "تفق": 686,
  "تفك": 687,
  "تق": 688,
  "تقا": 689,
  "تقبل": 690,
  "تقت": 691,
  "تقر": 692,
  "تقض": 693,
  "تقع": 694,
  "تقف": 695,
  "تقل": 696,
  "تقلب": 697,
  "تقم": 698,
  "تقه": 699,
  "تقو": 700,
  "تقي": 701,
  "تك": 702,
  "تكا": 703,
  "تكبر": 704,
  "تكد": 705,
  "تكر": 706,
  "تكل": 707,
  "تكلف": 708,
  "تكن": 709,
  "تكو": 710,
  "تلت": 711,
  "تلذ": 712,
  "تلظ": 713,
  "تلف": 714,
  "تلق": 715,
  "تلل": 716,
  "تلم": 717,
  "تلن": 718,
  "تله": 719,
  "تلو": 720,
  "تلي": 721,
  "تم": 722,
  "تما": 723,
  "تمت": 724,
  "تمد": 725,
  "تمر": 726,
  "تمز": 727,
  "تمس": 728,
  "تمش": 729,
  "تمط": 730,
  "تمل": 731,
  "تمم": 732,
  "تمن": 733,
  "تمو": 734,
  "تنا": 735,
  "تنب": 736,
  "تنت": 737,
  "تنج": 738,
  "تنح": 739,
  "تند": 740,
  "تنر": 741,
  "تنس": 742,
  "تنفس": 743,
  "تنل": 744,
  "تنه": 745,
  "تهد": 746,
  "تهل": 747,
  "تهن": 748,
  "تهي": 749,
  "توب": 750,
  "توت": 751,
  "توج": 752,
  "تود": 753,
  "توذ": 754,
  "تور": 755,
  "توز": 756,
  "توسم": 757,
  "توص": 758,
  "توف": 759,
  "توق": 760,
  "توكل": 761,
  "تول": 762,
  "توم": 763,
  "توه": 764,
  "تيب": 765,
  "تيس": 766,
  "تين": 767,
  "ثاو": 768,
  "ثبا": 769,
  "ثبت": 770,
  "ثبتو": 771,
  "ثبر": 772,
  "ثبط": 773,
  "ثبه": 774,
  "ثجج": 775,
  "ثخنتمو": 776,
  "ثرب": 777,
  "ثري": 778,
  "ثعب": 779,
  "ثقب": 780,
  "ثقف": 781,
  "ثقفتمو": 782,
  "ثقفو": 783,
  "ثقل": 784,
  "ثلا": 785,
  "ثلت": 786,
  "ثلث": 787,
  "ثله": 788,
  "ثلي": 789,
  "ثمد": 790,
  "ثمر": 791,
  "ثمن": 792,
  "ثني": 793,
  "ثوب": 794,
  "ثوه": 795,
  "ثوي": 796,
  "ثيب": 797,
  "جءت": 798,
  "جءك": 799,
  "جءه": 800,
  "جءو": 801,
  "جاء": 802,
  "جاب": 803,
  "جار": 804,
  "جاز": 805,
  "جاعلو": 806,
  "جان": 807,
  "جانف": 808,
  "جبت": 809,
  "جبر": 810,
  "جبريل": 811,
  "جبل": 812,
  "جبن": 813,
  "جبه": 814,
  "جبي": 815,
  "جتب": 816,
  "جثا": 817,
  "جثت": 818,
  "جثم": 819,
  "جثي": 820,
  "ججا": 821,
  "جحد": 822,
  "جحم": 823,
  "جد": 824,
  "جدتمو": 825,
  "جدث": 826,
  "جدد": 827,
  "جدر": 828,
  "جدل": 829,
  "جدلو": 830,
  "جدو": 831,
  "جذذ": 832,
  "جذع": 833,
  "جذه": 834,
  "جرت": 835,
  "جرح": 836,
  "جرد": 837,
  "جرز": 838,
  "جرع": 839,
  "جرف": 840,
  "جرم": 841,
  "جره": 842,
  "جرو": 843,
  "جري": 844,
  "جزء": 845,
  "جزا": 846,
  "جزت": 847,
  "جزع": 848,
  "جزن": 849,
  "جزه": 850,
  "جزو": 851,
  "جسد": 852,
  "جسس": 853,
  "جسم": 854,
  "جعل": 855,
  "جعلو": 856,
  "جفء": 857,
  "جلء": 858,
  "جلب": 859,
  "جلبيب": 860,
  "جلت": 861,
  "جلد": 862,
  "جلدو": 863,
  "جلس": 864,
  "جلل": 865,
  "جلو": 866,
  "جلي": 867,
  "جما": 868,
  "جمح": 869,
  "جمد": 870,
  "جمع": 871,
  "جمل": 872,
  "جن": 873,
  "جنا": 874,
  "جنب": 875,
  "جنت": 876,
  "جنح": 877,
  "جند": 878,
  "جنف": 879,
  "جنه": 880,
  "جهد": 881,
  "جهر": 882,
  "جهز": 883,
  "جهل": 884,
  "جهنم": 885,
  "جو": 886,
  "جوا": 887,
  "جوب": 888,
  "جود": 889,
  "جور": 890,
  "جوز": 891,
  "جوس": 892,
  "جوع": 893,
  "جوف": 894,
  "جيء": 895,
  "جيب": 896,
  "جيت": 897,
  "جيتم": 898,
  "جيتمو": 899,
  "جيد": 900,
  "جير": 901,
  "جيل": 902,
  "جين": 903,
  "حاج": 904,
  "حاد": 905,
  "حاديث": 906,
  "حاف": 907,
  "حال": 908,
  "حام": 909,
  "حب": 910,
  "حبا": 911,
  "حبب": 912,
  "حبر": 913,
  "حبس": 914,
  "حبسو": 915,
  "حبط": 916,
  "حبك": 917,
  "حبل": 918,
  "حبه": 919,
  "حبو": 920,
  "حتم": 921,
  "حثث": 922,
  "حج": 923,
  "حجب": 924,
  "حجت": 925,
  "حجج": 926,
  "حجر": 927,
  "حجز": 928,
  "حجك": 929,
  "حجه": 930,
  "حجو": 931,
  "حدب": 932,
  "حدث": 933,
  "حدثو": 934,
  "حدد": 935,
  "حديق": 936,
  "حذر": 937,
  "حذرو": 938,
  "حرا": 939,
  "حرب": 940,
  "حرث": 941,
  "حرج": 942,
  "حرد": 943,
  "حرر": 944,
  "حرس": 945,
  "حرص": 946,
  "حرض": 947,
  "حرف": 948,
  "حرفو": 949,
  "حرق": 950,
  "حرقو": 951,
  "حرم": 952,
  "حري": 953,
  "حزب": 954,
  "حزن": 955,
  "حسب": 956,
  "حسبو": 957,
  "حسد": 958,
  "حسدو": 959,
  "حسر": 960,
  "حسس": 961,
  "حسن": 962,
  "حسو": 963,
  "حش": 964,
  "حشء": 965,
  "حشر": 966,
  "حصب": 967,
  "حصحص": 968,
  "حصد": 969,
  "حصر": 970,
  "حصرو": 971,
  "حصل": 972,
  "حصن": 973,
  "حصو": 974,
  "حضر": 975,
  "حضرو": 976,
  "حطب": 977,
  "حطم": 978,
  "حطه": 979,
  "حظ": 980,
  "حظا": 981,
  "حظر": 982,
  "حفا": 983,
  "حفد": 984,
  "حفر": 985,
  "حفظ": 986,
  "حفظو": 987,
  "حفف": 988,
  "حفي": 989,
  "حق": 990,
  "حقا": 991,
  "حقب": 992,
  "حقت": 993,
  "حقتم": 994,
  "حقف": 995,
  "حقق": 996,
  "حقن": 997,
  "حقه": 998,
  "حكم": 999,
  "حكمو": 1000,
  "حكي": 1001,
  "حل": 1002,
  "حلا": 1003,
  "حلف": 1004,
  "حلق": 1005,
  "حلقوم": 1006,
  "حلل": 1007,
  "حلم": 1008,
  "حله": 1009,
  "حلو": 1010,
  "حلي": 1011,
  "حما": 1012,
  "حمد": 1013,
  "حمر": 1014,
  "حمل": 1015,
  "حملو": 1016,
  "حمم": 1017,
  "حمه": 1018,
  "حمي": 1019,
  "حنث": 1020,
  "حنجر": 1021,
  "حنذ": 1022,
  "حنف": 1023,
  "حنفاء": 1024,
  "حنن": 1025,
  "حوا": 1026,
  "حوب": 1027,
  "حوت": 1028,
  "حوذ": 1029,
  "حور": 1030,
  "حول": 1031,
  "حيء": 1032,
  "حيا": 1033,
  "حيت": 1034,
  "حير": 1035,
  "حيص": 1036,
  "حيض": 1037,
  "حيط": 1038,
  "حيك": 1039,
  "حيل": 1040,
  "حينيذ": 1041,
  "حيه": 1042,
  "حيو": 1043,
  "حيي": 1044,
  "خاب": 1045,
  "خار": 1046,
  "خاس": 1047,
  "خاض": 1048,
  "خاط": 1049,
  "خاف": 1050,
  "خالطو": 1051,
  "خان": 1052,
  "خبء": 1053,
  "خبت": 1054,
  "خبث": 1055,
  "خبر": 1056,
  "خبز": 1057,
  "خبط": 1058,
  "خبل": 1059,
  "ختر": 1060,
  "ختص": 1061,
  "ختل": 1062,
  "ختم": 1063,
  "خدد": 1064,
  "خدع": 1065,
  "خدعو": 1066,
  "خدك": 1067,
  "خذ": 1068,
  "خذا": 1069,
  "خذل": 1070,
  "خذه": 1071,
  "خذو": 1072,
  "خر": 1073,
  "خرا": 1074,
  "خرب": 1075,
  "خرت": 1076,
  "خرج": 1077,
  "خرجو": 1078,
  "خردل": 1079,
  "خرص": 1080,
  "خرطوم": 1081,
  "خرق": 1082,
  "خرن": 1083,
  "خزا": 1084,
  "خزن": 1085,
  "خزي": 1086,
  "خسر": 1087,
  "خسف": 1088,
  "خسن": 1089,
  "خشب": 1090,
  "خشت": 1091,
  "خشع": 1092,
  "خشه": 1093,
  "خشو": 1094,
  "خشي": 1095,
  "خصص": 1096,
  "خصف": 1097,
  "خصم": 1098,
  "خصي": 1099,
  "خضد": 1100,
  "خضر": 1101,
  "خضع": 1102,
  "خطا": 1103,
  "خطب": 1104,
  "خطت": 1105,
  "خطف": 1106,
  "خطن": 1107,
  "خطه": 1108,
  "خطي": 1109,
  "خفا": 1110,
  "خفت": 1111,
  "خفتم": 1112,
  "خفض": 1113,
  "خفف": 1114,
  "خفن": 1115,
  "خفو": 1116,
  "خفي": 1117,
  "خلء": 1118,
  "خلا": 1119,
  "خلت": 1120,
  "خلد": 1121,
  "خلص": 1122,
  "خلط": 1123,
  "خلطاء": 1124,
  "خلع": 1125,
  "خلف": 1126,
  "خلفاء": 1127,
  "خلفتمو": 1128,
  "خلق": 1129,
  "خلقو": 1130,
  "خلك": 1131,
  "خلل": 1132,
  "خله": 1133,
  "خلي": 1134,
  "خمد": 1135,
  "خمر": 1136,
  "خمس": 1137,
  "خمص": 1138,
  "خمط": 1139,
  "خنازير": 1140,
  "خنزير": 1141,
  "خنس": 1142,
  "خنق": 1143,
  "خوا": 1144,
  "خور": 1145,
  "خوض": 1146,
  "خوف": 1147,
  "خول": 1148,
  "خون": 1149,
  "خوي": 1150,
  "خيب": 1151,
  "خير": 1152,
  "خيض": 1153,
  "خيط": 1154,
  "خيف": 1155,
  "خيل": 1156,
  "خيم": 1157,
  "خين": 1158,
  "دءو": 1159,
  "داب": 1160,
  "داد": 1161,
  "دار": 1162,
  "داع": 1163,
  "دام": 1164,
  "دان": 1165,
  "داو": 1166,
  "دبا": 1167,
  "دبر": 1168,
  "دبه": 1169,
  "دثر": 1170,
  "دحر": 1171,
  "دحض": 1172,
  "دحي": 1173,
  "دخر": 1174,
  "دخل": 1175,
  "دخلتمو": 1176,
  "دخلو": 1177,
  "دخن": 1178,
  "ددا": 1179,
  "ددن": 1180,
  "درء": 1181,
  "درج": 1182,
  "درر": 1183,
  "درس": 1184,
  "درسو": 1185,
  "درك": 1186,
  "دسر": 1187,
  "دسي": 1188,
  "دعء": 1189,
  "دعا": 1190,
  "دعت": 1191,
  "دعن": 1192,
  "دعه": 1193,
  "دعو": 1194,
  "دعوتمو": 1195,
  "دعي": 1196,
  "دعياء": 1197,
  "دفء": 1198,
  "دفع": 1199,
  "دفق": 1200,
  "دكء": 1201,
  "دكا": 1202,
  "دكت": 1203,
  "دكر": 1204,
  "دكه": 1205,
  "دلل": 1206,
  "دله": 1207,
  "دلهم": 1208,
  "دلو": 1209,
  "دمء": 1210,
  "دما": 1211,
  "دمت": 1212,
  "دمتم": 1213,
  "دمدم": 1214,
  "دمر": 1215,
  "دمع": 1216,
  "دمغ": 1217,
  "دمو": 1218,
  "دنا": 1219,
  "دني": 1220,
  "ده": 1221,
  "دهر": 1222,
  "دهق": 1223,
  "دهم": 1224,
  "دهن": 1225,
  "دوب": 1226,
  "دول": 1227,
  "دون": 1228,
  "ديب": 1229,
  "دير": 1230,
  "ديرو": 1231,
  "ديم": 1232,
  "دين": 1233,
  "دينار": 1234,
  "ذءو": 1235,
  "ذاق": 1236,
  "ذان": 1237,
  "ذبب": 1238,
  "ذبح": 1239,
  "ذبحو": 1240,
  "ذبذب": 1241,
  "ذرا": 1242,
  "ذرت": 1243,
  "ذرع": 1244,
  "ذرن": 1245,
  "ذره": 1246,
  "ذرهم": 1247,
  "ذرو": 1248,
  "ذعن": 1249,
  "ذق": 1250,
  "ذقا": 1251,
  "ذكر": 1252,
  "ذكرو": 1253,
  "ذكي": 1254,
  "ذلل": 1255,
  "ذله": 1256,
  "ذمم": 1257,
  "ذمه": 1258,
  "ذمو": 1259,
  "ذنب": 1260,
  "ذنك": 1261,
  "ذنو": 1262,
  "ذهب": 1263,
  "ذهل": 1264,
  "ذوق": 1265,
  "ذوقو": 1266,
  "ذوي": 1267,
  "ذيب": 1268,
  "ذيق": 1269,
  "ذين": 1270,
  "رءا": 1271,
  "رءت": 1272,
  "رءس": 1273,
  "رءف": 1274,
  "رءك": 1275,
  "رءل": 1276,
  "رءه": 1277,
  "رءي": 1278,
  "راء": 1279,
  "راب": 1280,
  "رابيل": 1281,
  "رات": 1282,
  "راد": 1283,
  "راس": 1284,
  "راق": 1285,
  "راكب": 1286,
  "ران": 1287,
  "راو": 1288,
  "راي": 1289,
  "رايتمو": 1290,
  "ربا": 1291,
  "ربب": 1292,
  "ربح": 1293,
  "ربص": 1294,
  "ربط": 1295,
  "ربع": 1296,
  "ربك": 1297,
  "ربكم": 1298,
  "ربل": 1299,
  "ربم": 1300,
  "ربن": 1301,
  "ربه": 1302,
  "ربهم": 1303,
  "ربو": 1304,
  "ربي": 1305,
  "رتب": 1306,
  "رتد": 1307,
  "رتع": 1308,
  "رتق": 1309,
  "رتل": 1310,
  "رته": 1311,
  "رثتمو": 1312,
  "رجا": 1313,
  "رجت": 1314,
  "رجز": 1315,
  "رجس": 1316,
  "رجع": 1317,
  "رجعو": 1318,
  "رجف": 1319,
  "رجل": 1320,
  "رجم": 1321,
  "رجمو": 1322,
  "رجو": 1323,
  "رجي": 1324,
  "رحا": 1325,
  "رحب": 1326,
  "رحق": 1327,
  "رحل": 1328,
  "رحم": 1329,
  "رحماء": 1330,
  "رحو": 1331,
  "رحي": 1332,
  "رخء": 1333,
  "ردء": 1334,
  "ردا": 1335,
  "ردت": 1336,
  "ردد": 1337,
  "ردس": 1338,
  "ردف": 1339,
  "ردق": 1340,
  "ردم": 1341,
  "رده": 1342,
  "ردو": 1343,
  "رذل": 1344,
  "رزخ": 1345,
  "رزق": 1346,
  "رزقو": 1347,
  "رسخ": 1348,
  "رسل": 1349,
  "رسه": 1350,
  "رسي": 1351,
  "رشد": 1352,
  "رصد": 1353,
  "رصص": 1354,
  "رضا": 1355,
  "رضت": 1356,
  "رضع": 1357,
  "رضن": 1358,
  "رضه": 1359,
  "رضو": 1360,
  "رضي": 1361,
  "رطب": 1362,
  "رعء": 1363,
  "رعب": 1364,
  "رعد": 1365,
  "رعن": 1366,
  "رعو": 1367,
  "رعي": 1368,
  "رغب": 1369,
  "رغد": 1370,
  "رفث": 1371,
  "رفد": 1372,
  "رفرف": 1373,
  "رفع": 1374,
  "رفق": 1375,
  "رفه": 1376,
  "رق": 1377,
  "رقب": 1378,
  "رقد": 1379,
  "رقم": 1380,
  "رقو": 1381,
  "رقي": 1382,
  "ركا": 1383,
  "ركب": 1384,
  "ركبو": 1385,
  "ركتمو": 1386,
  "ركد": 1387,
  "ركز": 1388,
  "ركس": 1389,
  "ركض": 1390,
  "ركع": 1391,
  "ركم": 1392,
  "ركن": 1393,
  "ركو": 1394,
  "رمت": 1395,
  "رمح": 1396,
  "رمد": 1397,
  "رمز": 1398,
  "رمض": 1399,
  "رمم": 1400,
  "رمن": 1401,
  "رمي": 1402,
  "رها": 1403,
  "رهب": 1404,
  "رهط": 1405,
  "رهق": 1406,
  "رهم": 1407,
  "رهن": 1408,
  "روا": 1409,
  "روح": 1410,
  "رود": 1411,
  "رودو": 1412,
  "روس": 1413,
  "روض": 1414,
  "روع": 1415,
  "روك": 1416,
  "روم": 1417,
  "روه": 1418,
  "ري": 1419,
  "ريء": 1420,
  "ريا": 1421,
  "ريب": 1422,
  "ريت": 1423,
  "ريج": 1424,
  "ريح": 1425,
  "ريد": 1426,
  "رير": 1427,
  "ريض": 1428,
  "ريع": 1429,
  "ريك": 1430,
  "ريكمو": 1431,
  "ريل": 1432,
  "ريم": 1433,
  "رين": 1434,
  "ريه": 1435,
  "زاج": 1436,
  "زاد": 1437,
  "زاغ": 1438,
  "زان": 1439,
  "زبد": 1440,
  "زبر": 1441,
  "زبن": 1442,
  "زجج": 1443,
  "زجر": 1444,
  "زجه": 1445,
  "زحزح": 1446,
  "زحف": 1447,
  "زخرف": 1448,
  "زد": 1449,
  "زدت": 1450,
  "زدجر": 1451,
  "زدد": 1452,
  "زدر": 1453,
  "زدن": 1454,
  "زدو": 1455,
  "زرب": 1456,
  "زرتم": 1457,
  "زرع": 1458,
  "زرعو": 1459,
  "زرق": 1460,
  "زعم": 1461,
  "زغت": 1462,
  "زفر": 1463,
  "زقم": 1464,
  "زكا": 1465,
  "زكر": 1466,
  "زكه": 1467,
  "زكو": 1468,
  "زكي": 1469,
  "زلا": 1470,
  "زلت": 1471,
  "زلتم": 1472,
  "زلزال": 1473,
  "زلزل": 1474,
  "زلف": 1475,
  "زلق": 1476,
  "زلل": 1477,
  "زلم": 1478,
  "زلن": 1479,
  "زله": 1480,
  "زمر": 1481,
  "زمل": 1482,
  "زمن": 1483,
  "زمهرير": 1484,
  "زمهم": 1485,
  "زنجبيل": 1486,
  "زنم": 1487,
  "زنو": 1488,
  "زني": 1489,
  "زهد": 1490,
  "زهر": 1491,
  "زهق": 1492,
  "زوج": 1493,
  "زور": 1494,
  "زول": 1495,
  "زيت": 1496,
  "زيتو": 1497,
  "زيد": 1498,
  "زيدو": 1499,
  "زيغ": 1500,
  "زين": 1501,
  "سءت": 1502,
  "سءل": 1503,
  "ساب": 1504,
  "ساس": 1505,
  "ساق": 1506,
  "ساك": 1507,
  "سال": 1508,
  "ساه": 1509,
  "سبا": 1510,
  "سبب": 1511,
  "سبت": 1512,
  "سبح": 1513,
  "سبط": 1514,
  "سبع": 1515,
  "سبغ": 1516,
  "سبق": 1517,
  "سبل": 1518,
  "ستب": 1519,
  "ستح": 1520,
  "ستذ": 1521,
  "ستر": 1522,
  "ستع": 1523,
  "ستغ": 1524,
  "ستف": 1525,
  "ستق": 1526,
  "ستل": 1527,
  "سته": 1528,
  "ستو": 1529,
  "ستي": 1530,
  "سثن": 1531,
  "سجب": 1532,
  "سجد": 1533,
  "سجر": 1534,
  "سجل": 1535,
  "سجن": 1536,
  "سجي": 1537,
  "سحا": 1538,
  "سحب": 1539,
  "سحت": 1540,
  "سحر": 1541,
  "سحق": 1542,
  "سحل": 1543,
  "سحي": 1544,
  "سخر": 1545,
  "سخط": 1546,
  "سخف": 1547,
  "سدا": 1548,
  "سدت": 1549,
  "سدد": 1550,
  "سدر": 1551,
  "سدس": 1552,
  "سدن": 1553,
  "سدو": 1554,
  "سدي": 1555,
  "سذن": 1556,
  "سرء": 1557,
  "سرا": 1558,
  "سرب": 1559,
  "سرج": 1560,
  "سرح": 1561,
  "سرد": 1562,
  "سرر": 1563,
  "سرع": 1564,
  "سرف": 1565,
  "سرق": 1566,
  "سرو": 1567,
  "سزل": 1568,
  "سصل": 1569,
  "سطح": 1570,
  "سطر": 1571,
  "سطع": 1572,
  "سعا": 1573,
  "سعت": 1574,
  "سعد": 1575,
  "سعذ": 1576,
  "سعر": 1577,
  "سعه": 1578,
  "سعو": 1579,
  "سعي": 1580,
  "سغب": 1581,
  "سغث": 1582,
  "سغش": 1583,
  "سفت": 1584,
  "سفح": 1585,
  "سفر": 1586,
  "سفز": 1587,
  "سفع": 1588,
  "سفل": 1589,
  "سفن": 1590,
  "سفه": 1591,
  "سفي": 1592,
  "سقت": 1593,
  "سقر": 1594,
  "سقط": 1595,
  "سقف": 1596,
  "سقم": 1597,
  "سقن": 1598,
  "سقي": 1599,
  "سكا": 1600,
  "سكب": 1601,
  "سكت": 1602,
  "سكر": 1603,
  "سكم": 1604,
  "سكن": 1605,
  "سكو": 1606,
  "سكي": 1607,
  "سل": 1608,
  "سلب": 1609,
  "سلت": 1610,
  "سلح": 1611,
  "سلخ": 1612,
  "سلط": 1613,
  "سلف": 1614,
  "سلق": 1615,
  "سلك": 1616,
  "سلل": 1617,
  "سلم": 1618,
  "سلو": 1619,
  "سلي": 1620,
  "سم": 1621,
  "سمء": 1622,
  "سما": 1623,
  "سمت": 1624,
  "سمد": 1625,
  "سمر": 1626,
  "سمس": 1627,
  "سمع": 1628,
  "سمك": 1629,
  "سمم": 1630,
  "سمن": 1631,
  "سمه": 1632,
  "سمو": 1633,
  "سمي": 1634,
  "سنا": 1635,
  "سنب": 1636,
  "سنت": 1637,
  "سند": 1638,
  "سنر": 1639,
  "سنس": 1640,
  "سنم": 1641,
  "سنن": 1642,
  "سنه": 1643,
  "سني": 1644,
  "سهر": 1645,
  "سهز": 1646,
  "سهل": 1647,
  "سهم": 1648,
  "سوء": 1649,
  "سوا": 1650,
  "سوت": 1651,
  "سود": 1652,
  "سور": 1653,
  "سوس": 1654,
  "سوط": 1655,
  "سوف": 1656,
  "سوق": 1657,
  "سوك": 1658,
  "سول": 1659,
  "سوم": 1660,
  "سوه": 1661,
  "سوي": 1662,
  "سيء": 1663,
  "سيا": 1664,
  "سيب": 1665,
  "سيت": 1666,
  "سيح": 1667,
  "سيد": 1668,
  "سير": 1669,
  "سيس": 1670,
  "سيغ": 1671,
  "سيق": 1672,
  "سيك": 1673,
  "سيل": 1674,
  "سيم": 1675,
  "سين": 1676,
  "سيه": 1677,
  "سيي": 1678,
  "شاء": 1679,
  "شات": 1680,
  "شاق": 1681,
  "شان": 1682,
  "شتء": 1683,
  "شتب": 1684,
  "شتر": 1685,
  "شتي": 1686,
  "شجر": 1687,
  "شح": 1688,
  "شحم": 1689,
  "شخص": 1690,
  "شدء": 1691,
  "شدت": 1692,
  "شدد": 1693,
  "شر": 1694,
  "شرا": 1695,
  "شرب": 1696,
  "شرتمو": 1697,
  "شرح": 1698,
  "شرد": 1699,
  "شرذم": 1700,
  "شرر": 1701,
  "شرط": 1702,
  "شرع": 1703,
  "شرق": 1704,
  "شرك": 1705,
  "شركاء": 1706,
  "شركاو": 1707,
  "شركتم": 1708,
  "شره": 1709,
  "شرو": 1710,
  "شري": 1711,
  "شطر": 1712,
  "شطط": 1713,
  "شطه": 1714,
  "شطي": 1715,
  "شعب": 1716,
  "شعر": 1717,
  "شعراء": 1718,
  "شعل": 1719,
  "شعير": 1720,
  "شغف": 1721,
  "شغل": 1722,
  "شفء": 1723,
  "شفا": 1724,
  "شفع": 1725,
  "شفعاء": 1726,
  "شفعو": 1727,
  "شفق": 1728,
  "شقا": 1729,
  "شقت": 1730,
  "شقق": 1731,
  "شقه": 1732,
  "شقي": 1733,
  "شك": 1734,
  "شكر": 1735,
  "شكل": 1736,
  "شمخ": 1737,
  "شمز": 1738,
  "شمس": 1739,
  "شمل": 1740,
  "شمه": 1741,
  "شميل": 1742,
  "شنن": 1743,
  "شني": 1744,
  "شهب": 1745,
  "شهت": 1746,
  "شهد": 1747,
  "شهداء": 1748,
  "شهر": 1749,
  "شهق": 1750,
  "شهه": 1751,
  "شهي": 1752,
  "شوا": 1753,
  "شور": 1754,
  "شوظ": 1755,
  "شوك": 1756,
  "شوي": 1757,
  "شيء": 1758,
  "شيا": 1759,
  "شيب": 1760,
  "شيت": 1761,
  "شيتم": 1762,
  "شيخ": 1763,
  "شيد": 1764,
  "شيط": 1765,
  "شيع": 1766,
  "شيك": 1767,
  "شين": 1768,
  "شيه": 1769,
  "صاب": 1770,
  "صار": 1771,
  "صاف": 1772,
  "صال": 1773,
  "صبا": 1774,
  "صبب": 1775,
  "صبت": 1776,
  "صبح": 1777,
  "صبر": 1778,
  "صبع": 1779,
  "صبغ": 1780,
  "صبك": 1781,
  "صبن": 1782,
  "صبه": 1783,
  "صحب": 1784,
  "صحف": 1785,
  "صخر": 1786,
  "صخه": 1787,
  "صد": 1788,
  "صدد": 1789,
  "صدر": 1790,
  "صدع": 1791,
  "صدف": 1792,
  "صدق": 1793,
  "صدو": 1794,
  "صر": 1795,
  "صرا": 1796,
  "صرح": 1797,
  "صرخ": 1798,
  "صرصر": 1799,
  "صرط": 1800,
  "صرع": 1801,
  "صرف": 1802,
  "صرم": 1803,
  "صره": 1804,
  "صرو": 1805,
  "صطبر": 1806,
  "صطد": 1807,
  "صطرخ": 1808,
  "صطف": 1809,
  "صطل": 1810,
  "صعد": 1811,
  "صعر": 1812,
  "صعق": 1813,
  "صغت": 1814,
  "صغر": 1815,
  "صفا": 1816,
  "صفت": 1817,
  "صفح": 1818,
  "صفد": 1819,
  "صفر": 1820,
  "صفراء": 1821,
  "صفصف": 1822,
  "صفف": 1823,
  "صفن": 1824,
  "صفو": 1825,
  "صفي": 1826,
  "صلا": 1827,
  "صلب": 1828,
  "صلبو": 1829,
  "صلت": 1830,
  "صلح": 1831,
  "صلد": 1832,
  "صلصل": 1833,
  "صله": 1834,
  "صلو": 1835,
  "صلي": 1836,
  "صم": 1837,
  "صما": 1838,
  "صمت": 1839,
  "صمد": 1840,
  "صنع": 1841,
  "صنم": 1842,
  "صنو": 1843,
  "صهر": 1844,
  "صوت": 1845,
  "صور": 1846,
  "صوع": 1847,
  "صوعق": 1848,
  "صوف": 1849,
  "صوم": 1850,
  "صومع": 1851,
  "صيا": 1852,
  "صيب": 1853,
  "صيح": 1854,
  "صيد": 1855,
  "صير": 1856,
  "صيص": 1857,
  "صيطر": 1858,
  "صيف": 1859,
  "صيم": 1860,
  "ضءت": 1861,
  "ضار": 1862,
  "ضال": 1863,
  "ضان": 1864,
  "ضبح": 1865,
  "ضجع": 1866,
  "ضحك": 1867,
  "ضحي": 1868,
  "ضدا": 1869,
  "ضر": 1870,
  "ضرء": 1871,
  "ضرا": 1872,
  "ضرب": 1873,
  "ضربو": 1874,
  "ضرر": 1875,
  "ضرع": 1876,
  "ضره": 1877,
  "ضرو": 1878,
  "ضطر": 1879,
  "ضطرر": 1880,
  "ضعف": 1881,
  "ضعفاء": 1882,
  "ضعفو": 1883,
  "ضغث": 1884,
  "ضغه": 1885,
  "ضفدع": 1886,
  "ضقت": 1887,
  "ضل": 1888,
  "ضلا": 1889,
  "ضلل": 1890,
  "ضلو": 1891,
  "ضمر": 1892,
  "ضمم": 1893,
  "ضنك": 1894,
  "ضيء": 1895,
  "ضيا": 1896,
  "ضير": 1897,
  "ضيز": 1898,
  "ضيف": 1899,
  "ضيفو": 1900,
  "ضيق": 1901,
  "طاب": 1902,
  "طاع": 1903,
  "طاغ": 1904,
  "طال": 1905,
  "طبتم": 1906,
  "طبع": 1907,
  "طبق": 1908,
  "طبن": 1909,
  "طحي": 1910,
  "طرا": 1911,
  "طرحو": 1912,
  "طرد": 1913,
  "طرف": 1914,
  "طرق": 1915,
  "طريق": 1916,
  "طس": 1917,
  "طسم": 1918,
  "طعا": 1919,
  "طعت": 1920,
  "طعتمو": 1921,
  "طعم": 1922,
  "طعه": 1923,
  "طعو": 1924,
  "طغا": 1925,
  "طغت": 1926,
  "طغن": 1927,
  "طغو": 1928,
  "طغي": 1929,
  "طفف": 1930,
  "طفق": 1931,
  "طفل": 1932,
  "طقه": 1933,
  "طلب": 1934,
  "طلت": 1935,
  "طلح": 1936,
  "طلع": 1937,
  "طلق": 1938,
  "طلقتمو": 1939,
  "طلقو": 1940,
  "طمث": 1941,
  "طمس": 1942,
  "طمع": 1943,
  "طمن": 1944,
  "طمه": 1945,
  "طه": 1946,
  "طهر": 1947,
  "طوب": 1948,
  "طوت": 1949,
  "طود": 1950,
  "طور": 1951,
  "طوع": 1952,
  "طوف": 1953,
  "طول": 1954,
  "طوي": 1955,
  "طيب": 1956,
  "طير": 1957,
  "طيع": 1958,
  "طيعو": 1959,
  "طيف": 1960,
  "طيقو": 1961,
  "طين": 1962,
  "ظان": 1963,
  "ظرو": 1964,
  "ظعن": 1965,
  "ظفر": 1966,
  "ظلا": 1967,
  "ظلل": 1968,
  "ظلم": 1969,
  "ظلمو": 1970,
  "ظله": 1971,
  "ظلو": 1972,
  "ظما": 1973,
  "ظمن": 1974,
  "ظنا": 1975,
  "ظنكم": 1976,
  "ظنن": 1977,
  "ظنه": 1978,
  "ظنو": 1979,
  "ظهر": 1980,
  "ظهرو": 1981,
  "عاد": 1982,
  "عاشرو": 1983,
  "عاف": 1984,
  "عال": 1985,
  "عام": 1986,
  "عبث": 1987,
  "عبد": 1988,
  "عبدو": 1989,
  "عبر": 1990,
  "عبس": 1991,
  "عبقر": 1992,
  "عتا": 1993,
  "عتب": 1994,
  "عتت": 1995,
  "عتد": 1996,
  "عتر": 1997,
  "عتزلو": 1998,
  "عتق": 1999,
  "عتل": 2000,
  "عتو": 2001,
  "عتي": 2002,
  "عثر": 2003,
  "عجب": 2004,
  "عجز": 2005,
  "عجف": 2006,
  "عجل": 2007,
  "عجم": 2008,
  "عدء": 2009,
  "عدا": 2010,
  "عدت": 2011,
  "عدتم": 2012,
  "عدد": 2013,
  "عدس": 2014,
  "عدل": 2015,
  "عدن": 2016,
  "عده": 2017,
  "عدو": 2018,
  "عدي": 2019,
  "عذب": 2020,
  "عذبو": 2021,
  "عذت": 2022,
  "عذر": 2023,
  "عرء": 2024,
  "عرب": 2025,
  "عرج": 2026,
  "عرش": 2027,
  "عرض": 2028,
  "عرف": 2029,
  "عرفو": 2030,
  "عرم": 2031,
  "عره": 2032,
  "عري": 2033,
  "عزا": 2034,
  "عزب": 2035,
  "عزر": 2036,
  "عزرتمو": 2037,
  "عزرو": 2038,
  "عزز": 2039,
  "عزل": 2040,
  "عزم": 2041,
  "عزن": 2042,
  "عزه": 2043,
  "عزي": 2044,
  "عسر": 2045,
  "عسعس": 2046,
  "عسق": 2047,
  "عسل": 2048,
  "عسي": 2049,
  "عشء": 2050,
  "عشا": 2051,
  "عشر": 2052,
  "عشه": 2053,
  "عشي": 2054,
  "عصا": 2055,
  "عصب": 2056,
  "عصت": 2057,
  "عصر": 2058,
  "عصف": 2059,
  "عصك": 2060,
  "عصم": 2061,
  "عصه": 2062,
  "عصو": 2063,
  "عصي": 2064,
  "عضا": 2065,
  "عضد": 2066,
  "عضلو": 2067,
  "عضن": 2068,
  "عطء": 2069,
  "عطف": 2070,
  "عطل": 2071,
  "عطو": 2072,
  "عظم": 2073,
  "عظو": 2074,
  "عظي": 2075,
  "عفا": 2076,
  "عفر": 2077,
  "عفف": 2078,
  "عفو": 2079,
  "عفي": 2080,
  "عقب": 2081,
  "عقد": 2082,
  "عقر": 2083,
  "عقرو": 2084,
  "عقل": 2085,
  "عقلو": 2086,
  "عقم": 2087,
  "عقي": 2088,
  "عكف": 2089,
  "علا": 2090,
  "علق": 2091,
  "علك": 2092,
  "علم": 2093,
  "علمتمو": 2094,
  "علمو": 2095,
  "عله": 2096,
  "علو": 2097,
  "علي": 2098,
  "عم": 2099,
  "عمء": 2100,
  "عما": 2101,
  "عمت": 2102,
  "عمد": 2103,
  "عمر": 2104,
  "عمرو": 2105,
  "عمق": 2106,
  "عمك": 2107,
  "عمل": 2108,
  "عمم": 2109,
  "عمن": 2110,
  "عمو": 2111,
  "عمي": 2112,
  "عنب": 2113,
  "عنت": 2114,
  "عنتم": 2115,
  "عند": 2116,
  "عنق": 2117,
  "عنك": 2118,
  "عنكبو": 2119,
  "عنه": 2120,
  "عنهم": 2121,
  "عني": 2122,
  "عهد": 2123,
  "عهن": 2124,
  "عوج": 2125,
  "عور": 2126,
  "عوق": 2127,
  "عوقب": 2128,
  "عون": 2129,
  "عيد": 2130,
  "عيدو": 2131,
  "عير": 2132,
  "عيس": 2133,
  "عيش": 2134,
  "عيل": 2135,
  "عين": 2136,
  "عينو": 2137,
  "عيو": 2138,
  "غار": 2139,
  "غاو": 2140,
  "غبر": 2141,
  "غبن": 2142,
  "غتب": 2143,
  "غثء": 2144,
  "غدء": 2145,
  "غدا": 2146,
  "غدت": 2147,
  "غدر": 2148,
  "غدق": 2149,
  "غده": 2150,
  "غدو": 2151,
  "غر": 2152,
  "غرا": 2153,
  "غرابيب": 2154,
  "غرب": 2155,
  "غرت": 2156,
  "غرر": 2157,
  "غرف": 2158,
  "غرق": 2159,
  "غرك": 2160,
  "غرم": 2161,
  "غزل": 2162,
  "غزي": 2163,
  "غسق": 2164,
  "غسل": 2165,
  "غشه": 2166,
  "غشي": 2167,
  "غصب": 2168,
  "غصه": 2169,
  "غضء": 2170,
  "غضب": 2171,
  "غضض": 2172,
  "غطء": 2173,
  "غطش": 2174,
  "غفر": 2175,
  "غفل": 2176,
  "غل": 2177,
  "غلا": 2178,
  "غلب": 2179,
  "غلت": 2180,
  "غلظ": 2181,
  "غلف": 2182,
  "غلق": 2183,
  "غلل": 2184,
  "غلم": 2185,
  "غلو": 2186,
  "غم": 2187,
  "غما": 2188,
  "غمر": 2189,
  "غمز": 2190,
  "غمض": 2191,
  "غمم": 2192,
  "غمه": 2193,
  "غنا": 2194,
  "غنم": 2195,
  "غني": 2196,
  "غنياء": 2197,
  "غوا": 2198,
  "غور": 2199,
  "غوش": 2200,
  "غوص": 2201,
  "غول": 2202,
  "غون": 2203,
  "غوي": 2204,
  "غيا": 2205,
  "غيب": 2206,
  "غيث": 2207,
  "غير": 2208,
  "غيط": 2209,
  "غيظ": 2210,
  "فءت": 2211,
  "فءو": 2212,
  "فاب": 2213,
  "فات": 2214,
  "فاتخذتمو": 2215,
  "فاجتنبوه": 2216,
  "فاح": 2217,
  "فاذ": 2218,
  "فاز": 2219,
  "فاستذنوك": 2220,
  "فاستغفروه": 2221,
  "فاسقينكموه": 2222,
  "فاغ": 2223,
  "فاق": 2224,
  "فاك": 2225,
  "فال": 2226,
  "فالمدبرت": 2227,
  "فالمغيرت": 2228,
  "فالمقسمت": 2229,
  "فالملقيت": 2230,
  "فالموريت": 2231,
  "فام": 2232,
  "فان": 2233,
  "فانه": 2234,
  "فاه": 2235,
  "فاو": 2236,
  "فاي": 2237,
  "فبد": 2238,
  "فبذ": 2239,
  "فبر": 2240,
  "فبس": 2241,
  "فبغ": 2242,
  "فبم": 2243,
  "فبه": 2244,
  "فبي": 2245,
  "فتب": 2246,
  "فتت": 2247,
  "فتح": 2248,
  "فتد": 2249,
  "فتر": 2250,
  "فتق": 2251,
  "فتك": 2252,
  "فتل": 2253,
  "فتم": 2254,
  "فتن": 2255,
  "فته": 2256,
  "فتو": 2257,
  "فتي": 2258,
  "فثب": 2259,
  "فثر": 2260,
  "فثم": 2261,
  "فج": 2262,
  "فجء": 2263,
  "فجج": 2264,
  "فجر": 2265,
  "فجس": 2266,
  "فجه": 2267,
  "فحس": 2268,
  "فحش": 2269,
  "فحق": 2270,
  "فحه": 2271,
  "فحي": 2272,
  "فخذ": 2273,
  "فخر": 2274,
  "فخش": 2275,
  "فخل": 2276,
  "فخن": 2277,
  "فدء": 2278,
  "فدت": 2279,
  "فدر": 2280,
  "فدع": 2281,
  "فدك": 2282,
  "فدل": 2283,
  "فده": 2284,
  "فدو": 2285,
  "فدي": 2286,
  "فذر": 2287,
  "فذق": 2288,
  "فذل": 2289,
  "فذن": 2290,
  "فذه": 2291,
  "فذو": 2292,
  "فرء": 2293,
  "فرا": 2294,
  "فرب": 2295,
  "فرت": 2296,
  "فرث": 2297,
  "فرج": 2298,
  "فرح": 2299,
  "فرد": 2300,
  "فرر": 2301,
  "فرش": 2302,
  "فرض": 2303,
  "فرط": 2304,
  "فرع": 2305,
  "فرغ": 2306,
  "فرق": 2307,
  "فره": 2308,
  "فرو": 2309,
  "فري": 2310,
  "فزا": 2311,
  "فزد": 2312,
  "فزر": 2313,
  "فزز": 2314,
  "فزع": 2315,
  "فزل": 2316,
  "فزن": 2317,
  "فسء": 2318,
  "فسا": 2319,
  "فسح": 2320,
  "فسد": 2321,
  "فسر": 2322,
  "فسع": 2323,
  "فسف": 2324,
  "فسق": 2325,
  "فسك": 2326,
  "فسل": 2327,
  "فسو": 2328,
  "فسي": 2329,
  "فسينفقون": 2330,
  "فشد": 2331,
  "فشل": 2332,
  "فصب": 2333,
  "فصح": 2334,
  "فصد": 2335,
  "فصر": 2336,
  "فصف": 2337,
  "فصك": 2338,
  "فصل": 2339,
  "فصم": 2340,
  "فضح": 2341,
  "فضل": 2342,
  "فضه": 2343,
  "فطر": 2344,
  "فطع": 2345,
  "فطف": 2346,
  "فطل": 2347,
  "فظا": 2348,
  "فظل": 2349,
  "فظن": 2350,
  "فعت": 2351,
  "فعد": 2352,
  "فعس": 2353,
  "فعص": 2354,
  "فعف": 2355,
  "فعل": 2356,
  "فعم": 2357,
  "فعو": 2358,
  "فغر": 2359,
  "فغش": 2360,
  "فغي": 2361,
  "ففا": 2362,
  "ففد": 2363,
  "ففر": 2364,
  "ففز": 2365,
  "ففي": 2366,
  "فقت": 2367,
  "فقد": 2368,
  "فقر": 2369,
  "فقس": 2370,
  "فقض": 2371,
  "فقع": 2372,
  "فقل": 2373,
  "فقم": 2374,
  "فقن": 2375,
  "فقو": 2376,
  "فك": 2377,
  "فكا": 2378,
  "فكب": 2379,
  "فكد": 2380,
  "فكر": 2381,
  "فكرهتموه": 2382,
  "فكف": 2383,
  "فكل": 2384,
  "فكن": 2385,
  "فكه": 2386,
  "فلا": 2387,
  "فلب": 2388,
  "فلح": 2389,
  "فلذ": 2390,
  "فلس": 2391,
  "فلع": 2392,
  "فلف": 2393,
  "فلق": 2394,
  "فلك": 2395,
  "فلل": 2396,
  "فلم": 2397,
  "فلن": 2398,
  "فلناتينك": 2399,
  "فلنحيينه": 2400,
  "فلنولينك": 2401,
  "فله": 2402,
  "فلو": 2403,
  "فلي": 2404,
  "فليتنافس": 2405,
  "فليذوقوه": 2406,
  "فليستجيب": 2407,
  "فليستعفف": 2408,
  "فما": 2409,
  "فمذ": 2410,
  "فمر": 2411,
  "فمس": 2412,
  "فمش": 2413,
  "فمل": 2414,
  "فمن": 2415,
  "فمه": 2416,
  "فمو": 2417,
  "فنا": 2418,
  "فنب": 2419,
  "فنت": 2420,
  "فنج": 2421,
  "فند": 2422,
  "فنس": 2423,
  "فنش": 2424,
  "فنع": 2425,
  "فنك": 2426,
  "فنن": 2427,
  "فنو": 2428,
  "فني": 2429,
  "فهء": 2430,
  "فهب": 2431,
  "فهد": 2432,
  "فهذ": 2433,
  "فهل": 2434,
  "فهم": 2435,
  "فوا": 2436,
  "فوت": 2437,
  "فوج": 2438,
  "فوح": 2439,
  "فود": 2440,
  "فور": 2441,
  "فوز": 2442,
  "فوع": 2443,
  "فوف": 2444,
  "فوق": 2445,
  "فوك": 2446,
  "فول": 2447,
  "فوم": 2448,
  "فوي": 2449,
  "فيا": 2450,
  "فيت": 2451,
  "فيح": 2452,
  "فيد": 2453,
  "فيز": 2454,
  "فيس": 2455,
  "فيف": 2456,
  "فيك": 2457,
  "فيل": 2458,
  "فيم": 2459,
  "فين": 2460,
  "فيه": 2461,
  "فيي": 2462,
  "قاب": 2463,
  "قاض": 2464,
  "قال": 2465,
  "قام": 2466,
  "قاويل": 2467,
  "قاي": 2468,
  "قبح": 2469,
  "قبر": 2470,
  "قبس": 2471,
  "قبض": 2472,
  "قبل": 2473,
  "قبيل": 2474,
  "قتا": 2475,
  "قتبس": 2476,
  "قتد": 2477,
  "قتر": 2478,
  "قتل": 2479,
  "قتلتمو": 2480,
  "قتلو": 2481,
  "قته": 2482,
  "قحم": 2483,
  "قدح": 2484,
  "قدد": 2485,
  "قدر": 2486,
  "قدرو": 2487,
  "قدس": 2488,
  "قدم": 2489,
  "قدمتمو": 2490,
  "قده": 2491,
  "قذف": 2492,
  "قرء": 2493,
  "قرا": 2494,
  "قراطيس": 2495,
  "قرب": 2496,
  "قربو": 2497,
  "قرت": 2498,
  "قرح": 2499,
  "قرد": 2500,
  "قرر": 2501,
  "قرش": 2502,
  "قرض": 2503,
  "قرطاس": 2504,
  "قرع": 2505,
  "قرف": 2506,
  "قرن": 2507,
  "قرناء": 2508,
  "قره": 2509,
  "قرو": 2510,
  "قري": 2511,
  "قست": 2512,
  "قسر": 2513,
  "قسس": 2514,
  "قسط": 2515,
  "قسطاس": 2516,
  "قسم": 2517,
  "قسه": 2518,
  "قسي": 2519,
  "قشعر": 2520,
  "قصا": 2521,
  "قصد": 2522,
  "قصر": 2523,
  "قصص": 2524,
  "قصف": 2525,
  "قصم": 2526,
  "قصه": 2527,
  "قصو": 2528,
  "قصي": 2529,
  "قضا": 2530,
  "قضب": 2531,
  "قضت": 2532,
  "قضي": 2533,
  "قطر": 2534,
  "قطع": 2535,
  "قطف": 2536,
  "قطمير": 2537,
  "قطن": 2538,
  "قعا": 2539,
  "قعد": 2540,
  "قعر": 2541,
  "قفل": 2542,
  "قفو": 2543,
  "قفي": 2544,
  "قل": 2545,
  "قلا": 2546,
  "قلب": 2547,
  "قلت": 2548,
  "قلتم": 2549,
  "قلد": 2550,
  "قلع": 2551,
  "قلل": 2552,
  "قلم": 2553,
  "قلن": 2554,
  "قلو": 2555,
  "قلي": 2556,
  "قم": 2557,
  "قمت": 2558,
  "قمتم": 2559,
  "قمح": 2560,
  "قمر": 2561,
  "قمص": 2562,
  "قمطرير": 2563,
  "قمع": 2564,
  "قمك": 2565,
  "قمل": 2566,
  "قمه": 2567,
  "قمي": 2568,
  "قنت": 2569,
  "قنط": 2570,
  "قنطار": 2571,
  "قنطر": 2572,
  "قنطير": 2573,
  "قنع": 2574,
  "قنو": 2575,
  "قها": 2576,
  "قهر": 2577,
  "قهم": 2578,
  "قهو": 2579,
  "قوا": 2580,
  "قوارير": 2581,
  "قوت": 2582,
  "قوتل": 2583,
  "قوس": 2584,
  "قوعد": 2585,
  "قول": 2586,
  "قوم": 2587,
  "قوه": 2588,
  "قوي": 2589,
  "قيا": 2590,
  "قيت": 2591,
  "قيل": 2592,
  "قيم": 2593,
  "قين": 2594,
  "قيه": 2595,
  "كاء": 2596,
  "كاتبو": 2597,
  "كاد": 2598,
  "كاس": 2599,
  "كال": 2600,
  "كامثل": 2601,
  "كان": 2602,
  "كبا": 2603,
  "كبت": 2604,
  "كبد": 2605,
  "كبر": 2606,
  "كبراء": 2607,
  "كبرياء": 2608,
  "كبسط": 2609,
  "كبكب": 2610,
  "كبو": 2611,
  "كبير": 2612,
  "كتب": 2613,
  "كتل": 2614,
  "كتم": 2615,
  "كثا": 2616,
  "كثب": 2617,
  "كثر": 2618,
  "كجهر": 2619,
  "كحب": 2620,
  "كحد": 2621,
  "كحك": 2622,
  "كحو": 2623,
  "كخش": 2624,
  "كخف": 2625,
  "كخلق": 2626,
  "كدب": 2627,
  "كدت": 2628,
  "كدح": 2629,
  "كدر": 2630,
  "كدعاء": 2631,
  "كدن": 2632,
  "كذب": 2633,
  "كذبو": 2634,
  "كذكر": 2635,
  "كذل": 2636,
  "كرا": 2637,
  "كرب": 2638,
  "كرت": 2639,
  "كرس": 2640,
  "كرم": 2641,
  "كرماد": 2642,
  "كره": 2643,
  "كرهتمو": 2644,
  "كرو": 2645,
  "كري": 2646,
  "كزرع": 2647,
  "كسا": 2648,
  "كسب": 2649,
  "كست": 2650,
  "كسد": 2651,
  "كسراب": 2652,
  "كسف": 2653,
  "كسل": 2654,
  "كسو": 2655,
  "كشجر": 2656,
  "كشط": 2657,
  "كشف": 2658,
  "كصب": 2659,
  "كصحب": 2660,
  "كطي": 2661,
  "كظلم": 2662,
  "كظم": 2663,
  "كعب": 2664,
  "كعذاب": 2665,
  "كعرض": 2666,
  "كعصف": 2667,
  "كغل": 2668,
  "كف": 2669,
  "كفا": 2670,
  "كفت": 2671,
  "كفر": 2672,
  "كفرو": 2673,
  "كفف": 2674,
  "كفل": 2675,
  "كفلو": 2676,
  "كفن": 2677,
  "كفه": 2678,
  "كفي": 2679,
  "ككب": 2680,
  "كلا": 2681,
  "كلب": 2682,
  "كلت": 2683,
  "كلتم": 2684,
  "كلح": 2685,
  "كلذ": 2686,
  "كلف": 2687,
  "كلل": 2688,
  "كلم": 2689,
  "كلمح": 2690,
  "كله": 2691,
  "كلهم": 2692,
  "كلو": 2693,
  "كلي": 2694,
  "كمء": 2695,
  "كمثل": 2696,
  "كمشكو": 2697,
  "كمل": 2698,
  "كمم": 2699,
  "كمن": 2700,
  "كمو": 2701,
  "كنا": 2702,
  "كنت": 2703,
  "كنتم": 2704,
  "كند": 2705,
  "كنز": 2706,
  "كنس": 2707,
  "كنفس": 2708,
  "كنك": 2709,
  "كنه": 2710,
  "كنو": 2711,
  "كني": 2712,
  "كهشيم": 2713,
  "كهف": 2714,
  "كهل": 2715,
  "كهن": 2716,
  "كهه": 2717,
  "كهيعص": 2718,
  "كوب": 2719,
  "كوثر": 2720,
  "كور": 2721,
  "كوكب": 2722,
  "كون": 2723,
  "كيد": 2724,
  "كيدو": 2725,
  "كيل": 2726,
  "كين": 2727,
  "لااذبحنه": 2728,
  "لاستغفرن": 2729,
  "لاستكثرت": 2730,
  "لان": 2731,
  "لاو": 2732,
  "لاي": 2733,
  "لبا": 2734,
  "لبالمرصاد": 2735,
  "لبب": 2736,
  "لبت": 2737,
  "لبث": 2738,
  "لبد": 2739,
  "لبر": 2740,
  "لبس": 2741,
  "لبغ": 2742,
  "لبن": 2743,
  "لبو": 2744,
  "لبي": 2745,
  "لتب": 2746,
  "لتت": 2747,
  "لتح": 2748,
  "لتر": 2749,
  "لتس": 2750,
  "لتف": 2751,
  "لتق": 2752,
  "لتك": 2753,
  "لتل": 2754,
  "لتم": 2755,
  "لتن": 2756,
  "لتو": 2757,
  "لتي": 2758,
  "لثم": 2759,
  "لجء": 2760,
  "لجا": 2761,
  "لجب": 2762,
  "لجد": 2763,
  "لجر": 2764,
  "لجل": 2765,
  "لجه": 2766,
  "لجي": 2767,
  "لحا": 2768,
  "لحب": 2769,
  "لحت": 2770,
  "لحج": 2771,
  "لحد": 2772,
  "لحر": 2773,
  "لحس": 2774,
  "لحق": 2775,
  "لحل": 2776,
  "لحم": 2777,
  "لحن": 2778,
  "لحه": 2779,
  "لخت": 2780,
  "لخذ": 2781,
  "لخر": 2782,
  "لخز": 2783,
  "لخط": 2784,
  "لخن": 2785,
  "لخو": 2786,
  "لخي": 2787,
  "لدا": 2788,
  "لدر": 2789,
  "لدم": 2790,
  "لدن": 2791,
  "لده": 2792,
  "لدو": 2793,
  "لدي": 2794,
  "لذا": 2795,
  "لذق": 2796,
  "لذل": 2797,
  "لذه": 2798,
  "لذو": 2799,
  "لذي": 2800,
  "لرب": 2801,
  "لرد": 2802,
  "لرس": 2803,
  "لرق": 2804,
  "لري": 2805,
  "لزا": 2806,
  "لزب": 2807,
  "لزج": 2808,
  "لزي": 2809,
  "لسا": 2810,
  "لسب": 2811,
  "لسر": 2812,
  "لسع": 2813,
  "لسف": 2814,
  "لسق": 2815,
  "لسل": 2816,
  "لسن": 2817,
  "لشء": 2818,
  "لشب": 2819,
  "لشت": 2820,
  "لشح": 2821,
  "لشر": 2822,
  "لصت": 2823,
  "لصل": 2824,
  "لصم": 2825,
  "لضر": 2826,
  "لضل": 2827,
  "لطف": 2828,
  "لظل": 2829,
  "لظن": 2830,
  "لظي": 2831,
  "لعب": 2832,
  "لعد": 2833,
  "لعل": 2834,
  "لعن": 2835,
  "لغا": 2836,
  "لغب": 2837,
  "لغد": 2838,
  "لغر": 2839,
  "لغم": 2840,
  "لغن": 2841,
  "لغه": 2842,
  "لغو": 2843,
  "لغي": 2844,
  "لفت": 2845,
  "لفح": 2846,
  "لفظ": 2847,
  "لفف": 2848,
  "لفي": 2849,
  "لقء": 2850,
  "لقا": 2851,
  "لقب": 2852,
  "لقد": 2853,
  "لقض": 2854,
  "لقط": 2855,
  "لقف": 2856,
  "لقل": 2857,
  "لقم": 2858,
  "لقه": 2859,
  "لقو": 2860,
  "لقي": 2861,
  "لكا": 2862,
  "لكت": 2863,
  "لكر": 2864,
  "لكل": 2865,
  "لكم": 2866,
  "لكن": 2867,
  "لكه": 2868,
  "لكو": 2869,
  "للت": 2870,
  "للح": 2871,
  "للذ": 2872,
  "لله": 2873,
  "للي": 2874,
  "لمت": 2875,
  "لمج": 2876,
  "لمح": 2877,
  "لمد": 2878,
  "لمر": 2879,
  "لمز": 2880,
  "لمس": 2881,
  "لمص": 2882,
  "لمع": 2883,
  "لمق": 2884,
  "لمل": 2885,
  "لمم": 2886,
  "لمن": 2887,
  "لمه": 2888,
  "لمو": 2889,
  "لنب": 2890,
  "لنت": 2891,
  "لنح": 2892,
  "لنر": 2893,
  "لنس": 2894,
  "لنظ": 2895,
  "لنف": 2896,
  "لنم": 2897,
  "لها": 2898,
  "لهب": 2899,
  "لهث": 2900,
  "لهد": 2901,
  "لهذا": 2902,
  "لهل": 2903,
  "لهم": 2904,
  "لهو": 2905,
  "لهي": 2906,
  "لوا": 2907,
  "لوت": 2908,
  "لوج": 2909,
  "لوح": 2910,
  "لوط": 2911,
  "لوق": 2912,
  "لوك": 2913,
  "لول": 2914,
  "لوم": 2915,
  "لون": 2916,
  "لوه": 2917,
  "ليء": 2918,
  "ليا": 2919,
  "ليب": 2920,
  "ليت": 2921,
  "ليح": 2922,
  "ليد": 2923,
  "ليذ": 2924,
  "لير": 2925,
  "ليزلقونك": 2926,
  "ليس": 2927,
  "ليستخلفن": 2928,
  "ليستفزونك": 2929,
  "ليف": 2930,
  "ليفتنونك": 2931,
  "ليك": 2932,
  "ليل": 2933,
  "ليم": 2934,
  "لين": 2935,
  "ليه": 2936,
  "ليو": 2937,
  "ماء": 2938,
  "ماب": 2939,
  "مات": 2940,
  "ماع": 2941,
  "مال": 2942,
  "مام": 2943,
  "ماو": 2944,
  "ماي": 2945,
  "مبي": 2946,
  "مت": 2947,
  "متر": 2948,
  "متز": 2949,
  "متع": 2950,
  "متق": 2951,
  "متك": 2952,
  "متل": 2953,
  "متم": 2954,
  "مته": 2955,
  "مثا": 2956,
  "مثل": 2957,
  "مثو": 2958,
  "مجر": 2959,
  "مجن": 2960,
  "محر": 2961,
  "محص": 2962,
  "محق": 2963,
  "محل": 2964,
  "محن": 2965,
  "محو": 2966,
  "مخب": 2967,
  "مد": 2968,
  "مدا": 2969,
  "مدت": 2970,
  "مدد": 2971,
  "مدر": 2972,
  "مدو": 2973,
  "مذا": 2974,
  "مر": 2975,
  "مرء": 2976,
  "مرت": 2977,
  "مرج": 2978,
  "مرح": 2979,
  "مرد": 2980,
  "مرس": 2981,
  "مرض": 2982,
  "مرع": 2983,
  "مرغ": 2984,
  "مرن": 2985,
  "مره": 2986,
  "مرو": 2987,
  "مزق": 2988,
  "مزن": 2989,
  "مس": 2990,
  "مست": 2991,
  "مسح": 2992,
  "مسخ": 2993,
  "مسد": 2994,
  "مسس": 2995,
  "مسك": 2996,
  "مسل": 2997,
  "مسن": 2998,
  "مسه": 2999,
  "مسو": 3000,
  "مشج": 3001,
  "مشح": 3002,
  "مشر": 3003,
  "مصر": 3004,
  "مصل": 3005,
  "مضت": 3006,
  "مضل": 3007,
  "مطر": 3008,
  "مطم": 3009,
  "مظل": 3010,
  "معء": 3011,
  "معاذير": 3012,
  "معز": 3013,
  "معص": 3014,
  "معك": 3015,
  "معو": 3016,
  "معي": 3017,
  "مغر": 3018,
  "مغن": 3019,
  "مفت": 3020,
  "مفر": 3021,
  "مقا": 3022,
  "مقاليد": 3023,
  "مقت": 3024,
  "مقض": 3025,
  "مقو": 3026,
  "مكا": 3027,
  "مكث": 3028,
  "مكر": 3029,
  "مكرتمو": 3030,
  "مكن": 3031,
  "مكه": 3032,
  "ملء": 3033,
  "ملا": 3034,
  "ملت": 3035,
  "ملح": 3036,
  "ملق": 3037,
  "ملك": 3038,
  "ملل": 3039,
  "مله": 3040,
  "ملو": 3041,
  "مم": 3042,
  "ممد": 3043,
  "ممن": 3044,
  "ممه": 3045,
  "منس": 3046,
  "منش": 3047,
  "منع": 3048,
  "منك": 3049,
  "منه": 3050,
  "منو": 3051,
  "مني": 3052,
  "مها": 3053,
  "مهد": 3054,
  "مهل": 3055,
  "مهي": 3056,
  "موء": 3057,
  "مواقعو": 3058,
  "موت": 3059,
  "موج": 3060,
  "موز": 3061,
  "موص": 3062,
  "موط": 3063,
  "موف": 3064,
  "موم": 3065,
  "ميت": 3066,
  "ميز": 3067,
  "ميل": 3068,
  "نات": 3069,
  "ناج": 3070,
  "ناد": 3071,
  "نار": 3072,
  "ناس": 3073,
  "ناص": 3074,
  "ناع": 3075,
  "نام": 3076,
  "ناه": 3077,
  "نبا": 3078,
  "نبت": 3079,
  "نبذ": 3080,
  "نبر": 3081,
  "نبز": 3082,
  "نبع": 3083,
  "نبغ": 3084,
  "نبل": 3085,
  "نبن": 3086,
  "نبه": 3087,
  "نبو": 3088,
  "نبي": 3089,
  "نتب": 3090,
  "نتر": 3091,
  "نتف": 3092,
  "نتق": 3093,
  "نتل": 3094,
  "نته": 3095,
  "نتي": 3096,
  "نثب": 3097,
  "نثر": 3098,
  "نجا": 3099,
  "نجب": 3100,
  "نجت": 3101,
  "نجد": 3102,
  "نجز": 3103,
  "نجس": 3104,
  "نجك": 3105,
  "نجم": 3106,
  "نجن": 3107,
  "نجه": 3108,
  "نجو": 3109,
  "نجي": 3110,
  "نحب": 3111,
  "نحر": 3112,
  "نحس": 3113,
  "نحل": 3114,
  "نحي": 3115,
  "نخذ": 3116,
  "نخر": 3117,
  "نخز": 3118,
  "نخش": 3119,
  "نخض": 3120,
  "نخف": 3121,
  "نخل": 3122,
  "ندء": 3123,
  "ندا": 3124,
  "ندر": 3125,
  "ندس": 3126,
  "ندع": 3127,
  "ندل": 3128,
  "ندم": 3129,
  "ندو": 3130,
  "ندي": 3131,
  "نذر": 3132,
  "نذق": 3133,
  "نذل": 3134,
  "نرا": 3135,
  "نرب": 3136,
  "نرث": 3137,
  "نرد": 3138,
  "نرك": 3139,
  "نرن": 3140,
  "نري": 3141,
  "نزد": 3142,
  "نزع": 3143,
  "نزغ": 3144,
  "نزف": 3145,
  "نزل": 3146,
  "نسء": 3147,
  "نسا": 3148,
  "نسب": 3149,
  "نست": 3150,
  "نسخ": 3151,
  "نسر": 3152,
  "نسف": 3153,
  "نسق": 3154,
  "نسك": 3155,
  "نسل": 3156,
  "نسم": 3157,
  "نسن": 3158,
  "نسه": 3159,
  "نسو": 3160,
  "نسي": 3161,
  "نشء": 3162,
  "نشا": 3163,
  "نشد": 3164,
  "نشر": 3165,
  "نشز": 3166,
  "نشط": 3167,
  "نشق": 3168,
  "نشه": 3169,
  "نشي": 3170,
  "نصب": 3171,
  "نصح": 3172,
  "نصر": 3173,
  "نصف": 3174,
  "نصل": 3175,
  "نصي": 3176,
  "نضج": 3177,
  "نضخ": 3178,
  "نضد": 3179,
  "نضر": 3180,
  "نضع": 3181,
  "نطح": 3182,
  "نطع": 3183,
  "نطف": 3184,
  "نطق": 3185,
  "نطي": 3186,
  "نظر": 3187,
  "نظل": 3188,
  "نظن": 3189,
  "نعج": 3190,
  "نعد": 3191,
  "نعس": 3192,
  "نعف": 3193,
  "نعق": 3194,
  "نعك": 3195,
  "نعل": 3196,
  "نعم": 3197,
  "نعي": 3198,
  "نغر": 3199,
  "نغض": 3200,
  "نفث": 3201,
  "نفح": 3202,
  "نفخ": 3203,
  "نفد": 3204,
  "نفذ": 3205,
  "نفر": 3206,
  "نفس": 3207,
  "نفش": 3208,
  "نفض": 3209,
  "نفع": 3210,
  "نفق": 3211,
  "نفك": 3212,
  "نفل": 3213,
  "نقب": 3214,
  "نقذ": 3215,
  "نقر": 3216,
  "نقص": 3217,
  "نقض": 3218,
  "نقع": 3219,
  "نقل": 3220,
  "نقم": 3221,
  "نقه": 3222,
  "نك": 3223,
  "نكب": 3224,
  "نكث": 3225,
  "نكح": 3226,
  "نكد": 3227,
  "نكر": 3228,
  "نكس": 3229,
  "نكص": 3230,
  "نكف": 3231,
  "نكل": 3232,
  "نكم": 3233,
  "نكن": 3234,
  "نكو": 3235,
  "نلع": 3236,
  "نلق": 3237,
  "نله": 3238,
  "نمت": 3239,
  "نمد": 3240,
  "نمر": 3241,
  "نمك": 3242,
  "نمل": 3243,
  "نمم": 3244,
  "نمن": 3245,
  "ننا": 3246,
  "ننب": 3247,
  "ننج": 3248,
  "ننس": 3249,
  "ننش": 3250,
  "ننه": 3251,
  "نها": 3252,
  "نهت": 3253,
  "نهج": 3254,
  "نهد": 3255,
  "نهر": 3256,
  "نهك": 3257,
  "نهل": 3258,
  "نهم": 3259,
  "نهن": 3260,
  "نهي": 3261,
  "نوت": 3262,
  "نوح": 3263,
  "نود": 3264,
  "نور": 3265,
  "نوش": 3266,
  "نوص": 3267,
  "نوف": 3268,
  "نول": 3269,
  "نوم": 3270,
  "نون": 3271,
  "نوي": 3272,
  "نيب": 3273,
  "نير": 3274,
  "نيل": 3275,
  "نيم": 3276,
  "هات": 3277,
  "هاد": 3278,
  "هار": 3279,
  "هان": 3280,
  "هبء": 3281,
  "هبط": 3282,
  "هتد": 3283,
  "هتز": 3284,
  "هتن": 3285,
  "هجد": 3286,
  "هجر": 3287,
  "هجرو": 3288,
  "هجع": 3289,
  "هدا": 3290,
  "هدت": 3291,
  "هدم": 3292,
  "هدن": 3293,
  "هدهد": 3294,
  "هدو": 3295,
  "هدي": 3296,
  "هذن": 3297,
  "هرا": 3298,
  "هرب": 3299,
  "هرت": 3300,
  "هرع": 3301,
  "هرن": 3302,
  "هزء": 3303,
  "هزا": 3304,
  "هزت": 3305,
  "هزل": 3306,
  "هزم": 3307,
  "هزمو": 3308,
  "هزي": 3309,
  "هشي": 3310,
  "هضم": 3311,
  "هطع": 3312,
  "هكذ": 3313,
  "هكم": 3314,
  "هلع": 3315,
  "هلك": 3316,
  "هلكو": 3317,
  "هلو": 3318,
  "همت": 3319,
  "همد": 3320,
  "همر": 3321,
  "همز": 3322,
  "همس": 3323,
  "هنا": 3324,
  "ههن": 3325,
  "هوء": 3326,
  "هوت": 3327,
  "هود": 3328,
  "هولاء": 3329,
  "هوم": 3330,
  "هون": 3331,
  "هوه": 3332,
  "هوي": 3333,
  "هيكم": 3334,
  "هيل": 3335,
  "هيم": 3336,
  "هين": 3337,
  "هيه": 3338,
  "وءا": 3339,
  "وءت": 3340,
  "وءل": 3341,
  "وءم": 3342,
  "وءو": 3343,
  "وءي": 3344,
  "وات": 3345,
  "واتخذتموه": 3346,
  "واث": 3347,
  "واح": 3348,
  "واخ": 3349,
  "واد": 3350,
  "وار": 3351,
  "واسترهبو": 3352,
  "واستغفره": 3353,
  "واستغفروه": 3354,
  "واستغفري": 3355,
  "واستكبرت": 3356,
  "واستيقنت": 3357,
  "واصطنعتك": 3358,
  "واع": 3359,
  "واق": 3360,
  "وال": 3361,
  "والتي": 3362,
  "وام": 3363,
  "وان": 3364,
  "وبا": 3365,
  "وبالاخره": 3366,
  "وبالاسحار": 3367,
